/* Localized versions of Info.plist keys */

CFBundleName = "SC21Viewer";
CFBundleShortVersionString = "SC21Viewer version 0.1";
CFBundleGetInfoString = "SC21Viewer version 0.1, Copyright 2003 Systems In Motion.";
NSHumanReadableCopyright = "Copyright 2003 Systems In Motion.";
